<?php 

return [
	'nom_admin' => 'اسم المسؤول' ,
	'code' => 'كلمه السر' ,
	'connexion' => 'دخول' ,
	'pee' => 'لم تتم مراجعته بعد' ,
	'accepte' => 'الطلبات المقبولة' ,
	'refuse' => 'طلبات مرفوضة' ,
	'tdm' => 'كل الطلبات' ,
	'prenom' => 'الاسم' ,
	'nom' => 'اسم' ,
	'cin' => 'رقم البطاقة الوطنية' ,
	'action' => 'فعل' ,
	'affiche' => 'عرض' ,
	'etat' => 'حالة الطلب',
	'nd' => 'رقم الملف',
    'deconexion' => 'تسجيل خروج',
	'ajoute' => 'أضف الأخبار' ,
	'clicke' => 'اضغط' ,
	'titre' => 'عنوان' ,
	'description' => 'وصف' ,
	'chose' => 'اختر صورة'
	
] ;