<?php
return [
	'suivi' => [
		'Nemero' => 'رقم الطلب' ,
		'code' => 'رقم البطاقة الوطنية',
		'connexion' => 'الإتصال'
	],
	'depose' => [
		'Nom' => ':  اللقب' ,
		'Noma' => '  اللقب' ,
		'prenom' => ':  الاسم' ,
		'prenoma' => ' الاسم' ,
		'cin' => ': رقم البطاقة الوطنية'  ,
		'tele' => ':  رقم الهاتف' ,
		'cdp1' => ":  شهادة الملكية " ,
		'cdp2' => ":  شهادة الملكية " ,
		'Clf' => ':  اختر ملف' ,
		'Télécharger'    => 'تحميل' ,
		"Env" => '  إرسال',
		"TP" => ':  نوع الطلب ',
		"1" => 'طلب جلب الماء ',
		"2" => "طلب حفر بئر ",
		"3" => ":  نسخة من البطاقة الوطنية ",
		"4" => ":  اختيار",
		"7" => ":  اختيار",
		"6" => ":  نسخة من الطلب",
		"9" => ":  اسم العقار ",
		"10" =>":  اسم العقار ",
		"25" => ":  الدائرة ",
		"11" => ":  الدائرة ",
		"26" => ":  الاقليم ",
		"12" => ":  الدوار",
		"13" => ":  الجماعة",
		"14" => ":  القيادة",
		"15" => ":  تصميم العقار",
		"16" => ":  اختيار",
		"18" => ":  ملكية العقار ",
		"19" => ":  اختيار",
		"21" => ":  (X/y) الاحداثيات",
		"23" => ":  الصبيب",
		"22" => ":  العمق",
		"70" => "...اكتب",
		"24" => ":  مستوى الماء"

	]
];
